{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Что тобой движет?"
			},
			"Translation":
			{
				"Text": "Что тобой движет?"
			},
			"Key": "6BE92B87E149151C7FAB30B525AAE051"
		},
		{
			"Source":
			{
				"Text": "Должен признать, Фрей, я тебя недооценил."
			},
			"Translation":
			{
				"Text": "Должен признать, Фрей, я тебя недооценил."
			},
			"Key": "AAAEF72ADF42C4C23D5155B5499F8371"
		},
		{
			"Source":
			{
				"Text": "Дошло наконец. А теперь будь добр, сдайся мне"
			},
			"Translation":
			{
				"Text": "Дошло наконец. А теперь будь добр, сдайся мне"
			},
			"Key": "EC0FB123C743D06741D8D2A7D5158C6F"
		},
		{
			"Source":
			{
				"Text": "Что ж, ты сам избрал этот путь."
			},
			"Translation":
			{
				"Text": "Что ж, ты сам избрал этот путь."
			},
			"Key": "3811186ED34D3F3D5C408480B7D47A09"
		},
		{
			"Source":
			{
				"Text": "Что ты несёшь?!"
			},
			"Translation":
			{
				"Text": "Что ты несёшь?!"
			},
			"Key": "1D4243864142C9A1C130FFB53A60F179"
		},
		{
			"Source":
			{
				"Text": "Её нет в том виде, в котором ты ожидаешь увидеть. Твоя жена оказалась весьма упёртой и ни в какую не хотела оставаться со мной. Её душа заточена в этом амулете, Фрей. Вот как: ни себе, ни другим."
			},
			"Translation":
			{
				"Text": "Её нет в том виде, в котором ты ожидаешь увидеть. Твоя жена оказалась весьма упёртой и ни в какую не хотела оставаться со мной. Её душа заточена в этом амулете, Фрей. Вот как: ни себе, ни другим."
			},
			"Key": "5011FAB0164609E2E924FEBAA536F758"
		},
		{
			"Source":
			{
				"Text": "Мимик… Ну ты и урод."
			},
			"Translation":
			{
				"Text": "Мимик… Ну ты и урод."
			},
			"Key": "E8342358CC4899DAB09F9992C28B041A"
		},
		{
			"Source":
			{
				"Text": "Что ж, пускай я не получил своё, но всё прошло по плану. Страдай, Фрейвар."
			},
			"Translation":
			{
				"Text": "Что ж, пускай я не получил своё, но всё прошло по плану. Страдай, Фрейвар."
			},
			"Key": "5F9FFD98C4480CCAF5ABF290F828E6DB"
		},
		{
			"Source":
			{
				"Text": "Мы знакомы?"
			},
			"Translation":
			{
				"Text": "Мы знакомы?"
			},
			"Key": "F3FD1157B84FCD68CD81A089E08E0051"
		},
		{
			"Source":
			{
				"Text": "Месть. И я её получил. Я наивно давал тебе в долг крупные суммы и терпел публичные унижения в таверне от тебя и Дэгни. Я хотел быть любимым, но стал ненавидимым."
			},
			"Translation":
			{
				"Text": "Месть. И я её получил. Я наивно давал тебе в долг крупные суммы и терпел публичные унижения в таверне от тебя и Дэгни. Я хотел быть любимым, но стал ненавидимым."
			},
			"Key": "48CE31B99D4680B428FAED819CC2927D"
		},
		{
			"Source":
			{
				"Text": "Личное горе – это не повод вершить чужие судьбы. У тебя не было права забирать у меня жену!"
			},
			"Translation":
			{
				"Text": "Личное горе – это не повод вершить чужие судьбы. У тебя не было права забирать у меня жену!"
			},
			"Key": "7A10F7CF4844954EEF7C78B88558069D"
		},
		{
			"Source":
			{
				"Text": "Мне и не надо. Я сам его забрал."
			},
			"Translation":
			{
				"Text": "Мне и не надо. Я сам его забрал."
			},
			"Key": "4AF9A4D3854893AB5ED44DA0E3E38450"
		},
		{
			"Source":
			{
				"Text": "Это не звучит как оправдание твоего ужасного поступка."
			},
			"Translation":
			{
				"Text": "Это не звучит как оправдание твоего ужасного поступка."
			},
			"Key": "AD85AE1F124D8EDC3BC0238511BF8AEF"
		},
		{
			"Source":
			{
				"Text": "Возможно, я с тобой соглашусь, но какой уже от этого прок? Прощай, Фрейвар."
			},
			"Translation":
			{
				"Text": "Возможно, я с тобой соглашусь, но какой уже от этого прок? Прощай, Фрейвар."
			},
			"Key": "8141581331444E8416CD2B8EA9DE8018"
		},
		{
			"Source":
			{
				"Text": "Поверить не могу… Это конец. Вся моя жизнь зашла в тупик. Без Дэгни я никто. Жизнь уже не будет прежней, и всё по вине одной скотины. Всё, что у меня осталось, – это пять предметов, связанных с ней. Амулет, в котором заточена душа Дэгни, ярко сверкает на моей ладони. Прости меня, дорогая, я не смог спасти тебя. Обещаю, этот амулет я точно не потеряю. Моя милая Дэгни, я по-прежнему люблю тебя всем сердцем. Прости…"
			},
			"Translation":
			{
				"Text": "Поверить не могу… Это конец. Вся моя жизнь зашла в тупик. Без Дэгни я никто. Жизнь уже не будет прежней, и всё по вине одной скотины. Всё, что у меня осталось, – это пять предметов, связанных с ней. Амулет, в котором заточена душа Дэгни, ярко сверкает на моей ладони. Прости меня, дорогая, я не смог спасти тебя. Обещаю, этот амулет я точно не потеряю. Моя милая Дэгни, я по-прежнему люблю тебя всем сердцем. Прости…"
			},
			"Key": "4578627317473890AADCF28D7AED3A64"
		},
		{
			"Source":
			{
				"Text": "И вновь здравствуй, Фрей! Тебе как обычно?"
			},
			"Translation":
			{
				"Text": "И вновь здравствуй, Фрей! Тебе как обычно?"
			},
			"Key": "FF190CC9CE43213CD05C08A9F2DD4674"
		},
		{
			"Source":
			{
				"Text": "Не надо, оставь себе. Для меня сейчас главное – найти свою жену."
			},
			"Translation":
			{
				"Text": "Не надо, оставь себе. Для меня сейчас главное – найти свою жену."
			},
			"Key": "2E769807594F7FEC32FF96A6254765AE"
		},
		{
			"Source":
			{
				"Text": "Ну как же?! Я – Лейф, торговец, приехавший с юго-запада, торгую тут уже года 3. Ты же каждую неделю ко мне в лавку за заготовками стали приходил, не помнишь что ль?"
			},
			"Translation":
			{
				"Text": "Ну как же?! Я – Лейф, торговец, приехавший с юго-запада, торгую тут уже года 3. Ты же каждую неделю ко мне в лавку за заготовками стали приходил, не помнишь что ль?"
			},
			"Key": "BE4189937243D3FF71E3E79716CBBC77"
		},
		{
			"Source":
			{
				"Text": "Лейф… Лейф… Хоть убей, не кажется мне твоё лицо знакомым."
			},
			"Translation":
			{
				"Text": "Лейф… Лейф… Хоть убей, не кажется мне твоё лицо знакомым."
			},
			"Key": "2CBFACD30F4F5A3BC0D026A483BAE4EB"
		},
		{
			"Source":
			{
				"Text": "Ты ведь постоянно заходил ко мне, рассказывал о жизни своей и… А, вот, ты постоянно в кузнице своей клещи терял!"
			},
			"Translation":
			{
				"Text": "Ты ведь постоянно заходил ко мне, рассказывал о жизни своей и… А, вот, ты постоянно в кузнице своей клещи терял!"
			},
			"Key": "D68CD5C92940C7458DA7F580A0B567CD"
		},
		{
			"Source":
			{
				"Text": "Потом приходил, жаловался мне, уговаривал на скидку на новые клещи, ну, не помнишь? "
			},
			"Translation":
			{
				"Text": "Потом приходил, жаловался мне, уговаривал на скидку на новые клещи, ну, не помнишь? "
			},
			"Key": "646D2D8A444E15F1C9C67F9A92EC72B4"
		},
		{
			"Source":
			{
				"Text": "У меня… у меня была кузница?"
			},
			"Translation":
			{
				"Text": "У меня… у меня была кузница?"
			},
			"Key": "A2B346031F442B12C3084DB284DABC14"
		},
		{
			"Source":
			{
				"Text": "Ладно, забудь, может спутал тебя. Так, может ассортимент посмотришь?"
			},
			"Translation":
			{
				"Text": "Ладно, забудь, может спутал тебя. Так, может ассортимент посмотришь?"
			},
			"Key": "D1A38B92B042F8C1B07BE08523AAB4AF"
		},
		{
			"Source":
			{
				"Text": "В общем, за этим я и пришёл."
			},
			"Translation":
			{
				"Text": "В общем, за этим я и пришёл."
			},
			"Key": "B21685C284482B4836E313905B7DC2E6"
		},
		{
			"Source":
			{
				"Text": "Тебе приглянулась эта дешёвка? Хох, помню, как нашёл этот кулон в пещере через реку. В той пещере столько разного барахла!"
			},
			"Translation":
			{
				"Text": "Тебе приглянулась эта дешёвка? Хох, помню, как нашёл этот кулон в пещере через реку. В той пещере столько разного барахла!"
			},
			"Key": "00A95F8D4443287EFAE701A13A5400F9"
		},
		{
			"Source":
			{
				"Text": "Но ты даже представления не имеешь, насколько там опасно: я чуть было не помер, пытаясь смыться с этим кулоном. Всё-таки стоило мне взять что-то подороже, но, как видишь, не зря я его прихватил."
			},
			"Translation":
			{
				"Text": "Но ты даже представления не имеешь, насколько там опасно: я чуть было не помер, пытаясь смыться с этим кулоном. Всё-таки стоило мне взять что-то подороже, но, как видишь, не зря я его прихватил."
			},
			"Key": "2036F5650146C021467AC382079BBA50"
		},
		{
			"Source":
			{
				"Text": "Не понимаю."
			},
			"Translation":
			{
				"Text": "Не понимаю."
			},
			"Key": "A7EBF8F95B483D25DBADF5A216633E8B"
		},
		{
			"Source":
			{
				"Text": "Хех, знакомое чувство, обычные вещи порой вызывают в тебе такой огромный спектр эмоций."
			},
			"Translation":
			{
				"Text": "Хех, знакомое чувство, обычные вещи порой вызывают в тебе такой огромный спектр эмоций."
			},
			"Key": "C6BAA14CAF45F6E3704560BB3E8386B0"
		},
		{
			"Source":
			{
				"Text": "Да это ты в точку. Слушай, я тебя хочу попросить об одном."
			},
			"Translation":
			{
				"Text": "Да это ты в точку. Слушай, я тебя хочу попросить об одном."
			},
			"Key": "0B0D05FA6D4B8F9049B3A8A1D4CB8C82"
		},
		{
			"Source":
			{
				"Text": "Слушаю."
			},
			"Translation":
			{
				"Text": "Слушаю."
			},
			"Key": "76A46F16BF43DC321517EDA7CA5F0E80"
		},
		{
			"Source":
			{
				"Text": "Не укажешь ли ты мне путь до пещеры, в которой был этот кулон?"
			},
			"Translation":
			{
				"Text": "Не укажешь ли ты мне путь до пещеры, в которой был этот кулон?"
			},
			"Key": "91631195474056D9A86F29982B8F0179"
		},
		{
			"Source":
			{
				"Text": "Собрался посетить её? Смотри, видишь тот берег? Надо переплыть эту реку, затем пройти через лес, и ты увидишь вход в пещеру."
			},
			"Translation":
			{
				"Text": "Собрался посетить её? Смотри, видишь тот берег? Надо переплыть эту реку, затем пройти через лес, и ты увидишь вход в пещеру."
			},
			"Key": "5EED22C5E841263524CB1799D9723144"
		},
		{
			"Source":
			{
				"Text": "Что ж, положительные моменты всё же есть."
			},
			"Translation":
			{
				"Text": "Что ж, положительные моменты всё же есть."
			},
			"Key": "CEB0AB19D94AD8419776E896FD8AA483"
		},
		{
			"Source":
			{
				"Text": "Благодарю за помощь, до встречи… Флей?"
			},
			"Translation":
			{
				"Text": "Благодарю за помощь, до встречи… Флей?"
			},
			"Key": "4C7549EF934DF2E6C24032B55FF9190F"
		},
		{
			"Source":
			{
				"Text": "Лейф, запомни, еще повстречаешь меня. Удачи тебе."
			},
			"Translation":
			{
				"Text": "Лейф, запомни, еще повстречаешь меня. Удачи тебе."
			},
			"Key": "950C486ED24A5AF444C9CFB2CC5A6ECE"
		},
		{
			"Source":
			{
				"Text": "Странник, вот и ты!"
			},
			"Translation":
			{
				"Text": "Странник, вот и ты!"
			},
			"Key": "F48843326A4774FA51C0ED8E53316A48"
		},
		{
			"Source":
			{
				"Text": "Ох, Лейф, прости, что не опознал тебя сразу. Я – Фрейвар, твой постоянный покупатель. Не знаю, что на меня нашло тогда. "
			},
			"Translation":
			{
				"Text": "Ох, Лейф, прости, что не опознал тебя сразу. Я – Фрейвар, твой постоянный покупатель. Не знаю, что на меня нашло тогда. "
			},
			"Key": "2762DAC7994A33D715B64C9A9D92614F"
		},
		{
			"Source":
			{
				"Text": "Я так и думал. Ну, главное, что ты вспомнил меня. Что тебя привело в эту пещеру?"
			},
			"Translation":
			{
				"Text": "Я так и думал. Ну, главное, что ты вспомнил меня. Что тебя привело в эту пещеру?"
			},
			"Key": "4BEDDD27C342FB986ABB3B858576B84E"
		},
		{
			"Source":
			{
				"Text": "Я ищу свою жену."
			},
			"Translation":
			{
				"Text": "Я ищу свою жену."
			},
			"Key": "0DA14CBA014C441EFBB57D88BDF38D0A"
		},
		{
			"Source":
			{
				"Text": "Дэгни? А что с ней произошло?"
			},
			"Translation":
			{
				"Text": "Дэгни? А что с ней произошло?"
			},
			"Key": "4453F405464500B4F0B831A2299C7311"
		},
		{
			"Source":
			{
				"Text": "Не знаю. Она просто исчезла, а я ничего не помню."
			},
			"Translation":
			{
				"Text": "Не знаю. Она просто исчезла, а я ничего не помню."
			},
			"Key": "7DBB91D2CE4095673D883E9248D6E3DC"
		},
		{
			"Source":
			{
				"Text": "Вот так просто, средь бела дня?"
			},
			"Translation":
			{
				"Text": "Вот так просто, средь бела дня?"
			},
			"Key": "69022479FD42992BEC3CAE88484948D0"
		},
		{
			"Source":
			{
				"Text": "Похоже на то. Самое ужасное, что я вообще ничего не помню и понятия не имею, где её искать, но, благо, некоторые находки в пещере помогают мне с восстановлением памяти."
			},
			"Translation":
			{
				"Text": "Похоже на то. Самое ужасное, что я вообще ничего не помню и понятия не имею, где её искать, но, благо, некоторые находки в пещере помогают мне с восстановлением памяти."
			},
			"Key": "228C2909A241D057FF69D787F8AB6AB3"
		},
		{
			"Source":
			{
				"Text": "Старость наступила в полном одиночестве. После утраты жены Фрейвар долгие годы жил один в лесу, вдали от людей. Он позабыл ту жизнь, когда приходил домой, а там его радостно встречали, когда рядом был человек, готовый выслушать его, когда о нём действительно заботились и любили. "
			},
			"Translation":
			{
				"Text": "Старость наступила в полном одиночестве. После утраты жены Фрейвар долгие годы жил один в лесу, вдали от людей. Он позабыл ту жизнь, когда приходил домой, а там его радостно встречали, когда рядом был человек, готовый выслушать его, когда о нём действительно заботились и любили. "
			},
			"Key": "E99792889040D91027E0298FD38C46EE"
		},
		{
			"Source":
			{
				"Text": "Кстати, тот кулон, что ты мне продал, принадлежал моей жене."
			},
			"Translation":
			{
				"Text": "Кстати, тот кулон, что ты мне продал, принадлежал моей жене."
			},
			"Key": "873D1A84F34162AA2D01DCA38D0A738B"
		},
		{
			"Source":
			{
				"Text": "Правда? Ох, да, как же я сразу не узнал! Прости за это, Фрей. Я верну тебе деньги."
			},
			"Translation":
			{
				"Text": "Правда? Ох, да, как же я сразу не узнал! Прости за это, Фрей. Я верну тебе деньги."
			},
			"Key": "E45088FB2945F2B93E41A7BAC9CBD8A1"
		},
		{
			"Source":
			{
				"Text": "Они собирались создать полноценную семью, завести детей, однако история развилась куда интереснее."
			},
			"Translation":
			{
				"Text": "Они собирались создать полноценную семью, завести детей, однако история развилась куда интереснее."
			},
			"Key": "E79D707DF6447566585A1BA9B02AB230"
		},
		{
			"Source":
			{
				"Text": "Ты очень благороден, Фрей. Удачи тебе с поисками!"
			},
			"Translation":
			{
				"Text": "Ты очень благороден, Фрей. Удачи тебе с поисками!"
			},
			"Key": "7A709FFB424D9003C3BE728D58271684"
		},
		{
			"Source":
			{
				"Text": "Приветствую тебя, Фрей."
			},
			"Translation":
			{
				"Text": "Приветствую тебя, Фрей."
			},
			"Key": "6BA976F40A407357C6C89097B2E2E883"
		},
		{
			"Source":
			{
				"Text": "Ты ещё что такое?"
			},
			"Translation":
			{
				"Text": "Ты ещё что такое?"
			},
			"Key": "970064A2F4410A789ADE20B09BF82C90"
		},
		{
			"Source":
			{
				"Text": "Когда должок отдашь?"
			},
			"Translation":
			{
				"Text": "Когда должок отдашь?"
			},
			"Key": "DE952A6942411E99091EA29E85064DB0"
		},
		{
			"Source":
			{
				"Text": "Это какой?"
			},
			"Translation":
			{
				"Text": "Это какой?"
			},
			"Key": "2C84B1B81A4469E70F5CF1A4DF826ED4"
		},
		{
			"Source":
			{
				"Text": "Ну, знаешь, картёжный."
			},
			"Translation":
			{
				"Text": "Ну, знаешь, картёжный."
			},
			"Key": "F317D9D9B9430EBE38629B9302123E3F"
		},
		{
			"Source":
			{
				"Text": "А, Харальд, это ты, что ль?"
			},
			"Translation":
			{
				"Text": "А, Харальд, это ты, что ль?"
			},
			"Key": "664AB5A11840BDE0DB7D22917499FDC5"
		},
		{
			"Source":
			{
				"Text": "Твоя Дэгни у меня. К слову, довольно неплохая оплата."
			},
			"Translation":
			{
				"Text": "Твоя Дэгни у меня. К слову, довольно неплохая оплата."
			},
			"Key": "2E42D26A12423A5D2BD03885A97AF10E"
		},
		{
			"Source":
			{
				"Text": "Замечательно, но долг я тебе сегодня не отдам."
			},
			"Translation":
			{
				"Text": "Замечательно, но долг я тебе сегодня не отдам."
			},
			"Key": "A31D75DCC141B4377744C79A0C40092E"
		},
		{
			"Source":
			{
				"Text": "Ох, Фрейвар возомнил себя судьёй. Будь ты на моём месте, ты бы всё понял. Хотя, что может понять простой и бездушный воин?"
			},
			"Translation":
			{
				"Text": "Ох, Фрейвар возомнил себя судьёй. Будь ты на моём месте, ты бы всё понял. Хотя, что может понять простой и бездушный воин?"
			},
			"Key": "C47E22720945E4A5A45584BF6879164F"
		},
		{
			"Source":
			{
				"Text": "Вот как? А почему я об этом не знаю?"
			},
			"Translation":
			{
				"Text": "Вот как? А почему я об этом не знаю?"
			},
			"Key": "B24D0E09B544A963FC42E98570FEB751"
		},
		{
			"Source":
			{
				"Text": "Ты знаешь. Ты выплатил свой долг."
			},
			"Translation":
			{
				"Text": "Ты знаешь. Ты выплатил свой долг."
			},
			"Key": "C7CF72699646BC485A82908B0EDBF1A7"
		},
		{
			"Source":
			{
				"Text": "Он мне кажется таким… родным."
			},
			"Translation":
			{
				"Text": "Он мне кажется таким… родным."
			},
			"Key": "9640BABEE745B43F3FA00E8F175497E8"
		},
		{
			"Source":
			{
				"Text": "Ты ищешь Дэгни, так?"
			},
			"Translation":
			{
				"Text": "Ты ищешь Дэгни, так?"
			},
			"Key": "17318EEF77452F4DE93218A2781EFBD7"
		},
		{
			"Source":
			{
				"Text": "Допустим."
			},
			"Translation":
			{
				"Text": "Допустим."
			},
			"Key": "2739090FF2423401078A608DED8B1638"
		},
		{
			"Source":
			{
				"Text": "Он там один, не ошибёшься. Можешь воспользоваться моей лодкой, она всё равно мне не нужна."
			},
			"Translation":
			{
				"Text": "Он там один, не ошибёшься. Можешь воспользоваться моей лодкой, она всё равно мне не нужна."
			},
			"Key": "9E9D5275C7490F88E67E8A89CA4F4A72"
		},
		{
			"Source":
			{
				"Text": "Что?"
			},
			"Translation":
			{
				"Text": "Что?"
			},
			"Key": "F94EE4B6874AAE233E7331A140BCE7F9"
		},
		{
			"Source":
			{
				"Text": "Кстати, Фрейвар, голова не болела утром?"
			},
			"Translation":
			{
				"Text": "Кстати, Фрейвар, голова не болела утром?"
			},
			"Key": "6E60126119496519EB29C5BE28F48093"
		},
		{
			"Source":
			{
				"Text": "Так за всем этим стоишь ты…"
			},
			"Translation":
			{
				"Text": "Так за всем этим стоишь ты…"
			},
			"Key": "F51C98AA9940D73D25E306BE9EA9C952"
		},
		{
			"Source":
			{
				"Text": "NormalMap"
			},
			"Translation":
			{
				"Text": "NormalMap"
			},
			"Key": "8574E4D643A8919D3875A8AE71354175"
		},
		{
			"Source":
			{
				"Text": "Ну уж нет, я не дам Дэгни остаться с тобой."
			},
			"Translation":
			{
				"Text": "Ну уж нет, я не дам Дэгни остаться с тобой."
			},
			"Key": "C56B2A2A954575DB1B1BBFA1F67CE13D"
		},
		{
			"Source":
			{
				"Text": "Её нет."
			},
			"Translation":
			{
				"Text": "Её нет."
			},
			"Key": "6D345B2974416C4D943D2C904E976525"
		},
		{
			"Source":
			{
				"Text": "Происходит что-то странное, но я вообще ничего не могу вспомнить… Что ж, единственное, что приходит мне в голову, – вести дневник обо всём, что творится вокруг. Какие-то странные чувства нахлынули на меня… Неужели я и правда ничего не помню? Как так получилось? Просто лежал на земле без мыслей и без памяти о моей сущности и моём прошлом бытии… Столько вопросов и так мало ответов…"
			},
			"Translation":
			{
				"Text": "Происходит что-то странное, но я вообще ничего не могу вспомнить… Что ж, единственное, что приходит мне в голову, – вести дневник обо всём, что творится вокруг. Какие-то странные чувства нахлынули на меня… Неужели я и правда ничего не помню? Как так получилось? Просто лежал на земле без мыслей и без памяти о моей сущности и моём прошлом бытии… Столько вопросов и так мало ответов…"
			},
			"Key": "5429B1968746F991783700A4BC96089B"
		},
		{
			"Source":
			{
				"Text": "Запись 1"
			},
			"Translation":
			{
				"Text": "Запись 1"
			},
			"Key": "381A2708124048FB5F46798AD7C9DB01"
		},
		{
			"Source":
			{
				"Text": "Где моя жена?!"
			},
			"Translation":
			{
				"Text": "Где моя жена?!"
			},
			"Key": "991BC2BE904FC68F02E7F79177765446"
		},
		{
			"Source":
			{
				"Text": "Запись 2"
			},
			"Translation":
			{
				"Text": "Запись 2"
			},
			"Key": "41D6E0569D48EC61A4C0FBB46B519876"
		},
		{
			"Source":
			{
				"Text": "Ожидания пока не совсем оправдались, однако я нашёл невероятно знакомый мне предмет. Кольцо… На нём драгоценный камень, привезённый мной с последнего набега на Виндшайр. Оно точно принадлежало мне или, по крайней мере, моим близким. Близким… Да! Как же я мог забыть про это?{\\n}Мы с Дэгни, женщиной, о которой я рассказывал выше, были помолвлены именно этим кольцом. Когда она закончила меня бинтовать, я назначил нам встречу в том самом лесу на следующей неделе. Она, не думая, согласилась. С первых минут нашего с ней разговора я понял, что она – та самая женщина, с которой я готов провести остаток своей жизни. Она мне полюбилась с первого взгляда. Что-то мне подсказывало, что наши чувства были взаимны, поэтому я, недолго думая, решил сделать ей предложение. Вспомнив о своём давнем друге, который работал в кузнице, я решил, что будет романтично сделать Дэгни предложение лично кованым кольцом. Я обратился к своему другу. Тот поведал мне про все основы кузнечного дела и научил ковать кольца. Обучившись основам, я смог сковать кольцо для Дэгни, которое я позже украсил тем самым камушком, привезённым с Виндшайра. {\\n}Настал день нашей встречи. Мы встретились и затаили дыхание. Мы оба ждали каких-либо действий. Я всё же решился: встал на одно колено, протянул ей кольцо и спросил:{\\n}— Дэгни, готова ли ты стать моей женой? — дрожащим голосом спросил я.{\\n}— Да. Да, я согласна, — ответила Дэгни.{\\n}Напряжение спало. Я взял её ладонь в руку и надел ей на безымянный палец кольцо. Когда я встал с колена, она тут же бросилась ко мне в крепкие объятия. Это был самый счастливый день в жизни для нас обоих. Мы стали парой и семьёй. {\\n}Как-то странно, что я смог забыть такое, казалось бы, незабываемое событие. Жаль, что я по-прежнему не могу вспомнить о нашей семейной жизни. Надо продолжать поиски моей жены, тогда я точно обо всём вспомню."
			},
			"Translation":
			{
				"Text": "Ожидания пока не совсем оправдались, однако я нашёл невероятно знакомый мне предмет. Кольцо… На нём драгоценный камень, привезённый мной с последнего набега на Виндшайр. Оно точно принадлежало мне или, по крайней мере, моим близким. Близким… Да! Как же я мог забыть про это?{\\n}Мы с Дэгни, женщиной, о которой я рассказывал выше, были помолвлены именно этим кольцом. Когда она закончила меня бинтовать, я назначил нам встречу в том самом лесу на следующей неделе. Она, не думая, согласилась. С первых минут нашего с ней разговора я понял, что она – та самая женщина, с которой я готов провести остаток своей жизни. Она мне полюбилась с первого взгляда. Что-то мне подсказывало, что наши чувства были взаимны, поэтому я, недолго думая, решил сделать ей предложение. Вспомнив о своём давнем друге, который работал в кузнице, я решил, что будет романтично сделать Дэгни предложение лично кованым кольцом. Я обратился к своему другу. Тот поведал мне про все основы кузнечного дела и научил ковать кольца. Обучившись основам, я смог сковать кольцо для Дэгни, которое я позже украсил тем самым камушком, привезённым с Виндшайра. {\\n}Настал день нашей встречи. Мы встретились и затаили дыхание. Мы оба ждали каких-либо действий. Я всё же решился: встал на одно колено, протянул ей кольцо и спросил:{\\n}— Дэгни, готова ли ты стать моей женой? — дрожащим голосом спросил я.{\\n}— Да. Да, я согласна, — ответила Дэгни.{\\n}Напряжение спало. Я взял её ладонь в руку и надел ей на безымянный палец кольцо. Когда я встал с колена, она тут же бросилась ко мне в крепкие объятия. Это был самый счастливый день в жизни для нас обоих. Мы стали парой и семьёй. {\\n}Как-то странно, что я смог забыть такое, казалось бы, незабываемое событие. Жаль, что я по-прежнему не могу вспомнить о нашей семейной жизни. Надо продолжать поиски моей жены, тогда я точно обо всём вспомню."
			},
			"Key": "40C9A85E2E41EF132002359D546F7D0A"
		},
		{
			"Source":
			{
				"Text": "Запись 3"
			},
			"Translation":
			{
				"Text": "Запись 3"
			},
			"Key": "4AD69D166E41CC65021651970694E601"
		},
		{
			"Source":
			{
				"Text": "Теперь я нашёл повязку моей жены. Лейф был прав: в этой пещере действительно много всякого. Вспоминается мне, как сшила она нам эти повязки. Это был самый лучший подарок на нашу вторую годовщину. Тот день мы отпраздновали как надо. Но особенно запомнились наши разговоры за кружкой прохладительного напитка. Я ей рассказывал обо всём: о своём военном прошлом, о грабежах, что я устраивал со своей дружиной, о своих шрамах на теле. Она же мне поведала о своей карьере в таверне: какие странные и забавные порой бывали посетители, как она разнимала пьяные драки, как к ней приходили толпы людей отмечать праздники и как она их в одиночку обслуживала. Во всех её рассказах особенно выделялся тот самый Харальд, которому я задолжал кучу монет. «Эх, Харальд, таких кретинов, как он, ещё нужно постараться сыскать», – отзывалась она о нём. И ведь действительно: сколько я себя помню, Харальд был тем ещё уродом. В тот день моё окончательное представление о нём сложилось в одну картину.{\\n}Дэгни рассказывала о его безуспешных попытках сделать ей комплимент или как-то понравиться, о его выходках, которые расписать даже трудно, о его постоянных драках и разбоях у неё в таверне. Однако таверне он приносил довольно большой доход, только по этой причине Дэгни не выгоняла его сразу. В общем, Харальд был очень мерзкой и странной личностью, но выгодной. Хех, сейчас вспоминаю и думаю: как у этого идиота вообще хватало смелости подойти к Дэгни? Эх, как же приятно вспоминать счастливые моменты из моей жизни…{\\n}Чувствую, что я на верном пути. Ещё немного, и я разыщу свою жену, и тогда моя память окончательно восстановится."
			},
			"Translation":
			{
				"Text": "Теперь я нашёл повязку моей жены. Лейф был прав: в этой пещере действительно много всякого. Вспоминается мне, как сшила она нам эти повязки. Это был самый лучший подарок на нашу вторую годовщину. Тот день мы отпраздновали как надо. Но особенно запомнились наши разговоры за кружкой прохладительного напитка. Я ей рассказывал обо всём: о своём военном прошлом, о грабежах, что я устраивал со своей дружиной, о своих шрамах на теле. Она же мне поведала о своей карьере в таверне: какие странные и забавные порой бывали посетители, как она разнимала пьяные драки, как к ней приходили толпы людей отмечать праздники и как она их в одиночку обслуживала. Во всех её рассказах особенно выделялся тот самый Харальд, которому я задолжал кучу монет. «Эх, Харальд, таких кретинов, как он, ещё нужно постараться сыскать», – отзывалась она о нём. И ведь действительно: сколько я себя помню, Харальд был тем ещё уродом. В тот день моё окончательное представление о нём сложилось в одну картину.{\\n}Дэгни рассказывала о его безуспешных попытках сделать ей комплимент или как-то понравиться, о его выходках, которые расписать даже трудно, о его постоянных драках и разбоях у неё в таверне. Однако таверне он приносил довольно большой доход, только по этой причине Дэгни не выгоняла его сразу. В общем, Харальд был очень мерзкой и странной личностью, но выгодной. Хех, сейчас вспоминаю и думаю: как у этого идиота вообще хватало смелости подойти к Дэгни? Эх, как же приятно вспоминать счастливые моменты из моей жизни…{\\n}Чувствую, что я на верном пути. Ещё немного, и я разыщу свою жену, и тогда моя память окончательно восстановится."
			},
			"Key": "2FB47C0AD0489F95F6F6DEA7D2D2D88B"
		},
		{
			"Source":
			{
				"Text": "Запись 4"
			},
			"Translation":
			{
				"Text": "Запись 4"
			},
			"Key": "3CEC3E8AC04C6F2D6107C3B3A25FF6D8"
		},
		{
			"Source":
			{
				"Text": "Что ж, теперь я точно обо всём вспомнил. Кинжал, который я нашёл в пещере, принадлежал моей жене. Она очень желала научиться у меня охоте, чтобы мы вместе добывали себе еду. Я всегда откладывал это дело, но однажды мы всё-таки вышли в лес поохотиться на оленей. Тогда-то я ей и подарил этот ножичек. Она им так хорошо овладела с первых секунд, даже смогла поймать одного оленя.{\\n}А вчера повёл я её на охоту в тот лес, впервые за полтора месяца. Поначалу всё шло хорошо, однако мы так увлеклись, что и не заметили, как быстро село солнце. В конце концов мы заблудились. Вдалеке слышался вой волков и лай собак, а в лесу становилось всё холоднее и холоднее. Было принято решение остановиться и разбить лагерь. Мы поставили палатку, развели костёр и пожарили мясо, добытое нами на охоте. После вкусного ужина мы, как полагается, легли спать в палатку. Однако наутро я не обнаружил своей жены, и, похоже, что-то сильно ударило мне в башку, иначе я не могу объяснить мои провалы в памяти. Теперь я стою здесь, в пещере, без моей любимой Дэгни… {\\n}Так, соберись, Фрейвар, это просто недоразумение. Надо вернуться домой и расспросить жителей деревни, может, они видели мою жену."
			},
			"Translation":
			{
				"Text": "Что ж, теперь я точно обо всём вспомнил. Кинжал, который я нашёл в пещере, принадлежал моей жене. Она очень желала научиться у меня охоте, чтобы мы вместе добывали себе еду. Я всегда откладывал это дело, но однажды мы всё-таки вышли в лес поохотиться на оленей. Тогда-то я ей и подарил этот ножичек. Она им так хорошо овладела с первых секунд, даже смогла поймать одного оленя.{\\n}А вчера повёл я её на охоту в тот лес, впервые за полтора месяца. Поначалу всё шло хорошо, однако мы так увлеклись, что и не заметили, как быстро село солнце. В конце концов мы заблудились. Вдалеке слышался вой волков и лай собак, а в лесу становилось всё холоднее и холоднее. Было принято решение остановиться и разбить лагерь. Мы поставили палатку, развели костёр и пожарили мясо, добытое нами на охоте. После вкусного ужина мы, как полагается, легли спать в палатку. Однако наутро я не обнаружил своей жены, и, похоже, что-то сильно ударило мне в башку, иначе я не могу объяснить мои провалы в памяти. Теперь я стою здесь, в пещере, без моей любимой Дэгни… {\\n}Так, соберись, Фрейвар, это просто недоразумение. Надо вернуться домой и расспросить жителей деревни, может, они видели мою жену."
			},
			"Key": "643781BFB64E8C6F47E8959020407816"
		},
		{
			"Source":
			{
				"Text": "Запись 5"
			},
			"Translation":
			{
				"Text": "Запись 5"
			},
			"Key": "283114D8BA49BA7CCA8BDA9AC3838818"
		},
		{
			"Source":
			{
				"Text": "В один миг Фрейвар лишился всего, что у него было. Дэгни была его жизнью, благодаря ей он дышал. Теперь её нет, остался лишь амулет с её душой. Он держал его в руках, пытаясь представить свою дальнейшую жизнь."
			},
			"Translation":
			{
				"Text": "В один миг Фрейвар лишился всего, что у него было. Дэгни была его жизнью, благодаря ей он дышал. Теперь её нет, остался лишь амулет с её душой. Он держал его в руках, пытаясь представить свою дальнейшую жизнь."
			},
			"Key": "F2127FFB554EF8E0E45F72818D2EAE70"
		},
		{
			"Source":
			{
				"Text": "Тщетно: Фрейвар был разбит, но лишь чуть яркий отблеск амулета освещал его опустевшую грудь. Теперь он видел мало смысла в своём существовании, но уходить он не хотел: он чувствовал ответственность за сохранность амулета – единственной вещи, дарившей ему свет."
			},
			"Translation":
			{
				"Text": "Тщетно: Фрейвар был разбит, но лишь чуть яркий отблеск амулета освещал его опустевшую грудь. Теперь он видел мало смысла в своём существовании, но уходить он не хотел: он чувствовал ответственность за сохранность амулета – единственной вещи, дарившей ему свет."
			},
			"Key": "124F1253674FDDF5957D24ABC9814D21"
		},
		{
			"Source":
			{
				"Text": "Дэгни, хозяйке таверны, пришлось разбираться со всем этим. Наконец избавившись от разрушительного присутствия посетителей, Дэгни обнаружила, что на столе лежит без сознания Фрейвар. Почему-то ей захотелось ему помочь."
			},
			"Translation":
			{
				"Text": "Дэгни, хозяйке таверны, пришлось разбираться со всем этим. Наконец избавившись от разрушительного присутствия посетителей, Дэгни обнаружила, что на столе лежит без сознания Фрейвар. Почему-то ей захотелось ему помочь."
			},
			"Key": "55EE6F7A37403462D3ECB892B344BB9F"
		},
		{
			"Source":
			{
				"Text": "Фрейвар потерял смысл слова «любовь», но он чувствовал её. Чувствовал, что он не один, что кто-то есть рядом, просто он этого не видит. Ради этого он и жил. Такое чувство ему даровал кулон с душой самого любимого для него человека, висевший у него на шее."
			},
			"Translation":
			{
				"Text": "Фрейвар потерял смысл слова «любовь», но он чувствовал её. Чувствовал, что он не один, что кто-то есть рядом, просто он этого не видит. Ради этого он и жил. Такое чувство ему даровал кулон с душой самого любимого для него человека, висевший у него на шее."
			},
			"Key": "34EEBE734346B701C563DD9A245F3AB5"
		},
		{
			"Source":
			{
				"Text": "Этим человеком была его жена. И хоть вживую он её не видел с тех пор, он чувствовал её любовь и заботу. Это необъяснимое чувство преследовало его весь остаток жизни. Он всё ещё любил её и ощущал такие же чувства откуда-то извне."
			},
			"Translation":
			{
				"Text": "Этим человеком была его жена. И хоть вживую он её не видел с тех пор, он чувствовал её любовь и заботу. Это необъяснимое чувство преследовало его весь остаток жизни. Он всё ещё любил её и ощущал такие же чувства откуда-то извне."
			},
			"Key": "2C5E59D80946ED2C7DD787AD68971386"
		},
		{
			"Source":
			{
				"Text": "Фрейвар жил с мыслью, что он по-прежнему любим, но нематериально. Он жил с надеждой, что однажды встретится с ней, но когда это произойдёт, не знал никто. Это то, ради чего он жил, и то, что радовало его."
			},
			"Translation":
			{
				"Text": "Фрейвар жил с мыслью, что он по-прежнему любим, но нематериально. Он жил с надеждой, что однажды встретится с ней, но когда это произойдёт, не знал никто. Это то, ради чего он жил, и то, что радовало его."
			},
			"Key": "A49A29567B45833A46A1D88031FAE43F"
		},
		{
			"Source":
			{
				"Text": "В одной таверне Драккархейма намечалось буйное празднование. Всё шло прекрасно: стол, покрытый всевозможными угощениями, нескончаемая выпивка, танцы, азартные игры. Но всё закончилось несладко: наш герой что-то не поделил с кем-то за игрой в карты, и произошла массовая драка, в которой больше всех досталось викингу Фрейвару – нашему главному герою."
			},
			"Translation":
			{
				"Text": "В одной таверне Драккархейма намечалось буйное празднование. Всё шло прекрасно: стол, покрытый всевозможными угощениями, нескончаемая выпивка, танцы, азартные игры. Но всё закончилось несладко: наш герой что-то не поделил с кем-то за игрой в карты, и произошла массовая драка, в которой больше всех досталось викингу Фрейвару – нашему главному герою."
			},
			"Key": "D335D62AB14DB76802C264A325E39173"
		},
		{
			"Source":
			{
				"Text": "У меня нет имени, но в простонародье меня кличут Мимиком."
			},
			"Translation":
			{
				"Text": "У меня нет имени, но в простонародье меня кличут Мимиком."
			},
			"Key": "5E35653C2B46C97F952BFC89E917AC4D"
		},
		{
			"Source":
			{
				"Text": "Пока Дэгни перебинтовывала Фрейвара, он уже успел очнуться. Фрейвару Дэгни показалась невероятно милой. Они быстро разговорились обо всём на свете. Между ними что-то мелькнуло – что-то, что могло значить лишь искреннюю влюблённость."
			},
			"Translation":
			{
				"Text": "Пока Дэгни перебинтовывала Фрейвара, он уже успел очнуться. Фрейвару Дэгни показалась невероятно милой. Они быстро разговорились обо всём на свете. Между ними что-то мелькнуло – что-то, что могло значить лишь искреннюю влюблённость."
			},
			"Key": "E0E2E862C44230E97FEB5FB88E1E342E"
		},
		{
			"Source":
			{
				"Text": "Никаких романтичных слов друг другу не было сказано, всё было ясно без них: любовь взаимна. Фрейвар и Дэгни, окончив житейскую беседу, договорились о встрече в ближайшем лесу на следующей неделе, так как у Дэгни выпадал там выходной."
			},
			"Translation":
			{
				"Text": "Никаких романтичных слов друг другу не было сказано, всё было ясно без них: любовь взаимна. Фрейвар и Дэгни, окончив житейскую беседу, договорились о встрече в ближайшем лесу на следующей неделе, так как у Дэгни выпадал там выходной."
			},
			"Key": "B7C5E9B5DD4012FCAACADF925537B2D8"
		},
		{
			"Source":
			{
				"Text": "Фрейвар решил, что она – именно та женщина, которая станет его жизненной спутницей посмертно. Поэтому он задумал сделать ей особенное предложение руки и сердца. Для этого он отправился в кузницу своего друга с одной целью – сковать стальное обручальное кольцо со вставкой драгоценного камня."
			},
			"Translation":
			{
				"Text": "Фрейвар решил, что она – именно та женщина, которая станет его жизненной спутницей посмертно. Поэтому он задумал сделать ей особенное предложение руки и сердца. Для этого он отправился в кузницу своего друга с одной целью – сковать стальное обручальное кольцо со вставкой драгоценного камня."
			},
			"Key": "E9E843BF50425FF2CAE95580EC68D084"
		},
		{
			"Source":
			{
				"Text": "Несколько дней он трудился над кольцом, детально прорабатывая каждую деталь и искренне вкладывая душу в своё творение. День настал. Волнение охватывало обоих, они вдвоём испытывали друг к другу равноценно тёплые чувства. Фрейвар всё же решился сделать ей предложение. Когда он надел ей на палец кольцо и встал с колена, она тут же бросилась ему в объятия. Так и создалась семейная пара, казалось бы, внезапно, но так искренне."
			},
			"Translation":
			{
				"Text": "Несколько дней он трудился над кольцом, детально прорабатывая каждую деталь и искренне вкладывая душу в своё творение. День настал. Волнение охватывало обоих, они вдвоём испытывали друг к другу равноценно тёплые чувства. Фрейвар всё же решился сделать ей предложение. Когда он надел ей на палец кольцо и встал с колена, она тут же бросилась ему в объятия. Так и создалась семейная пара, казалось бы, внезапно, но так искренне."
			},
			"Key": "64E4EE4F984A24456D7C0DB1102C2984"
		},
		{
			"Source":
			{
				"Text": "Жили они так года четыре. Фрейвар совсем и позабыл про военное дело и полностью ушёл в кузнечное творчество, Дэгни же продолжала вести свою деятельность в таверне."
			},
			"Translation":
			{
				"Text": "Жили они так года четыре. Фрейвар совсем и позабыл про военное дело и полностью ушёл в кузнечное творчество, Дэгни же продолжала вести свою деятельность в таверне."
			},
			"Key": "FD5C66106B49CE602A45B0BFB3D0AF5D"
		},
		{
			"Source":
			{
				"Text": "Похоже, я что-то начал вспоминать… У Лейфа, торговца на берегу реки, среди всех товаров нашёлся амулет, вызывающий во мне тёплые чувства. Память прояснилась, точно! Этот амулет принадлежал хозяйке таверны «Храфнхус», с которой я был тесно знаком. Как я помню, звали её Дэгни.{\\n}Как мы познакомились? Всё началось с очередного пьяного вечера в нашей любимой таверне, где мы достойно отмечали наш успешный набег на земли Виндшайра. Стоит отметить, что я играл там особую роль, ведь на меня было обращено внимание всех посетителей из-за драгоценностей, что я награбил с тех земель. Внимание хоть и было, но не совсем такое, какое хотелось бы. Я был тем ещё лудоманом и любил просадить лишние монетки за игрой в карты. Однако выигрывал я не так часто, поэтому и скопился у меня большой долг. В тот вечер те, кому я был должен, косо смотрели на мои драгоценные камни. Здравого смысла мне на тот вечер, видимо, не хватило, да оно и ясно: всё-таки градус был достаточный, поэтому сел я за этот проклятый стол снова. Весёлой была игра, да вот не в мою пользу… Когда я проиграл, Харальд, человек, которому я был должен больше всех, посмотрел на меня со злобной улыбкой. Тут же он опустил взгляд на мои сокровища, намекая, что они выступили бы неплохой оплатой всех долгов. Естественно, такой расклад меня не устроил:{\\n}— Не получишь ты моих камней, Харальд! Я их потом и кровью заработал! — воскликнул я.{\\n}Лицо Харальда переменилось. В ту же секунду он лёгким движением руки сбросил со стола кружки, полные пива, и карты, схватил одной рукой меня за шиворот, а второй одним ударом вырубил меня. Уж о последствиях такого резкого поведения я не помнил: меня вырубило сразу же.{\\n}Очнулся я в постели, весь перевязанный и в синяках. {\\n}— О, очнулся, — прозвучал женский голос.{\\n}Это была Дэгни, хозяйка таверны. По её рассказам, в таверне начался полный хаос: стеклянные бутылки летали из стороны в сторону, народ кричал что есть мочи, мужики дрались без остановки. Дэгни пришлось всё это расхлёбывать. Когда она всех выгнала, на том самом столе всё ещё лежал я без сознания. Что-то заставило Дэгни помочь мне: она затащила меня в подсобку таверны, где и оказала мне помощь. Пока она перебинтовывала мне оставшиеся раны, мы разговаривали обо всём. Таких душевных разговоров у меня давно не было. Эта женщина была просто восхитительна, но, к сожалению, большего я о ней не могу вспомнить.{\\n}И так я познакомился с Дэгни. Может, стоит пойти в ту пещеру, где Лейф нашёл этот амулет, и попытаться разыскать её? Возможно, она поможет мне вернуть оставшиеся фрагменты памяти."
			},
			"Translation":
			{
				"Text": "Похоже, я что-то начал вспоминать… У Лейфа, торговца на берегу реки, среди всех товаров нашёлся амулет, вызывающий во мне тёплые чувства. Память прояснилась, точно! Этот амулет принадлежал хозяйке таверны «Храфнхус», с которой я был тесно знаком. Как я помню, звали её Дэгни.{\\n}Как мы познакомились? Всё началось с очередного пьяного вечера в нашей любимой таверне, где мы достойно отмечали наш успешный набег на земли Виндшайра. Стоит отметить, что я играл там особую роль, ведь на меня было обращено внимание всех посетителей из-за драгоценностей, что я награбил с тех земель. Внимание хоть и было, но не совсем такое, какое хотелось бы. Я был тем ещё лудоманом и любил просадить лишние монетки за игрой в карты. Однако выигрывал я не так часто, поэтому и скопился у меня большой долг. В тот вечер те, кому я был должен, косо смотрели на мои драгоценные камни. Здравого смысла мне на тот вечер, видимо, не хватило, да оно и ясно: всё-таки градус был достаточный, поэтому сел я за этот проклятый стол снова. Весёлой была игра, да вот не в мою пользу… Когда я проиграл, Харальд, человек, которому я был должен больше всех, посмотрел на меня со злобной улыбкой. Тут же он опустил взгляд на мои сокровища, намекая, что они выступили бы неплохой оплатой всех долгов. Естественно, такой расклад меня не устроил:{\\n}— Не получишь ты моих камней, Харальд! Я их потом и кровью заработал! — воскликнул я.{\\n}Лицо Харальда переменилось. В ту же секунду он лёгким движением руки сбросил со стола кружки, полные пива, и карты, схватил одной рукой меня за шиворот, а второй одним ударом вырубил меня. Уж о последствиях такого резкого поведения я не помнил: меня вырубило сразу же.{\\n}Очнулся я в постели, весь перевязанный и в синяках. {\\n}— О, очнулся, — прозвучал женский голос.{\\n}Это была Дэгни, хозяйка таверны. По её рассказам, в таверне начался полный хаос: стеклянные бутылки летали из стороны в сторону, народ кричал что есть мочи, мужики дрались без остановки. Дэгни пришлось всё это расхлёбывать. Когда она всех выгнала, на том самом столе всё ещё лежал я без сознания. Что-то заставило Дэгни помочь мне: она затащила меня в подсобку таверны, где и оказала мне помощь. Пока она перебинтовывала мне оставшиеся раны, мы разговаривали обо всём. Таких душевных разговоров у меня давно не было. Эта женщина была просто восхитительна, но, к сожалению, большего я о ней не могу вспомнить.{\\n}И так я познакомился с Дэгни. Может, стоит пойти в ту пещеру, где Лейф нашёл этот амулет, и попытаться разыскать её? Возможно, она поможет мне вернуть оставшиеся фрагменты памяти."
			},
			"Key": "3E9592CD80453FF3460EC08703CFCB1F"
		},
		{
			"Source":
			{
				"Text": "Walls"
			},
			"Translation":
			{
				"Text": "Walls"
			},
			"Key": "ED721798F74B9390C7F404B6E66BFE41"
		},
		{
			"Source":
			{
				"Text": "decor1"
			},
			"Translation":
			{
				"Text": "decor1"
			},
			"Key": "9CD192DA274970D4E1BC19B594F9F5C6"
		},
		{
			"Source":
			{
				"Text": "Decor"
			},
			"Translation":
			{
				"Text": "Decor"
			},
			"Key": "BA93BB86DF462DBB180A98B9B0CB7541"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "352C1526B745F6D3B57E0AAE7ECD7503"
		},
		{
			"Source":
			{
				"Text": "Продолжить"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "BD99153A6842F9B94341CD9429C62A54"
		},
		{
			"Source":
			{
				"Text": "Продолжить"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "05037956C94A35D767B5E18817562470"
		},
		{
			"Source":
			{
				"Text": "Продолжить"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "722ADE693043F71E6D319C96F89006B7"
		},
		{
			"Source":
			{
				"Text": "Продолжить"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "51FA848E2C40823C940F6FA9D24AB46A"
		},
		{
			"Source":
			{
				"Text": "Новая игра"
			},
			"Translation":
			{
				"Text": "Новая игра"
			},
			"Key": "7EC654D1EB4B2B824AE0DF93B3791BE4"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "3E50A002FE470CCCADB0B282C190ED52"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "73C351AA1C49F1D1EDCB53BFA27424ED"
		},
		{
			"Source":
			{
				"Text": "Выход"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "11AE2B838A450F191404C98862BCDB4C"
		},
		{
			"Source":
			{
				"Text": "Мимик"
			},
			"Translation":
			{
				"Text": "Мимик"
			},
			"Key": "134FACFD574633FEF783BEB6B3C1D2A3"
		},
		{
			"Source":
			{
				"Text": "Загрузить игру"
			},
			"Translation":
			{
				"Text": "Загрузить игру"
			},
			"Key": "36F46D892047BCE8DF2A5E99DCD5DA31"
		},
		{
			"Source":
			{
				"Text": "Сохранить игру"
			},
			"Translation":
			{
				"Text": "Сохранить игру"
			},
			"Key": "BB2A079196414C268B7C9EA7D410D080"
		},
		{
			"Source":
			{
				"Text": "Выйти"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "74645A520D46275AFB116F81A9DB0708"
		},
		{
			"Source":
			{
				"Text": "Лейф"
			},
			"Translation":
			{
				"Text": "Лейф"
			},
			"Key": "BD4E23E17E40139F7040DEBC3F604766"
		},
		{
			"Source":
			{
				"Text": "Ваше путешествие окончено"
			},
			"Translation":
			{
				"Text": "Ваше путешествие окончено"
			},
			"Key": "4AA297126344A3CDBCD40F8365FE3E66"
		},
		{
			"Source":
			{
				"Text": "Вернуться на начальный экран"
			},
			"Translation":
			{
				"Text": "Вернуться на начальный экран"
			},
			"Key": "465DE202BD4A2051D5C4F0B65C787615"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "9D593A582240AF7EEB7F0EB858A08F44"
		},
		{
			"Source":
			{
				"Text": "Далее"
			},
			"Translation":
			{
				"Text": "Далее"
			},
			"Key": "76C185B03C4B6F9ED5EF07B1F0C34F6D"
		},
		{
			"Source":
			{
				"Text": "Я пока не знаю, что здесь можно написать"
			},
			"Translation":
			{
				"Text": "Я пока не знаю, что здесь можно написать"
			},
			"Key": "9800C43EB84BF04444B312AF2A39A971"
		},
		{
			"Source":
			{
				"Text": "Запись ???"
			},
			"Translation":
			{
				"Text": "Запись ???"
			},
			"Key": "E8CFFC100C4CCA2E54B80692FBF6790A"
		},
		{
			"Source":
			{
				"Text": "Выбрать"
			},
			"Translation":
			{
				"Text": "Выбрать"
			},
			"Key": "F2CF489DF449C30144E61FB02D8AEFA0"
		},
		{
			"Source":
			{
				"Text": "Внимание!"
			},
			"Translation":
			{
				"Text": "Внимание!"
			},
			"Key": "96A113ECEF40EDE25978F199673A9D9A"
		},
		{
			"Source":
			{
				"Text": "Это действие приведет к сохранению игрового прогресса, при этом все противники вернутся!"
			},
			"Translation":
			{
				"Text": "Это действие приведет к сохранению игрового прогресса, при этом все противники вернутся!"
			},
			"Key": "5CCFB0FDE94EED13F9CAD682EFE52580"
		},
		{
			"Source":
			{
				"Text": "Введите название сохранения"
			},
			"Translation":
			{
				"Text": "Введите название сохранения"
			},
			"Key": "52E1E5D0C74FE2DC667732BD2B97622A"
		},
		{
			"Source":
			{
				"Text": "Сохранить"
			},
			"Translation":
			{
				"Text": "Сохранить"
			},
			"Key": "898D08F2E144C130C9A2B6B19CA55112"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "25FEDFC0154C826B3A142487834BF29E"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": "B"
			},
			"Key": "441AF6FB7748CD2A1BDE7380DA8BCAEC"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "A5DD1307624A6EAFE70014BA5EFCC36A"
		},
		{
			"Source":
			{
				"Text": "Амулет"
			},
			"Translation":
			{
				"Text": "Амулет"
			},
			"Key": "78C1F50C744DD1047CD13688D59D0FEC"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "DB1878CADD445737DD4ED68EED2885FB"
		},
		{
			"Source":
			{
				"Text": "Купить"
			},
			"Translation":
			{
				"Text": "Купить"
			},
			"Key": "9BBAC174E34A065810A2979BB39000DD"
		},
		{
			"Source":
			{
				"Text": "Магазин"
			},
			"Translation":
			{
				"Text": "Магазин"
			},
			"Key": "F2BC8CC81D42FA6EC7923FB4E7F4F1E8"
		},
		{
			"Source":
			{
				"Text": "Уровень громкости"
			},
			"Translation":
			{
				"Text": "Уровень громкости"
			},
			"Key": "029655465C44180D5B1CD48C77A3380A"
		},
		{
			"Source":
			{
				"Text": "Язык:"
			},
			"Translation":
			{
				"Text": "Язык:"
			},
			"Key": "35E2F1F9E748F5341EC95F801EE43B17"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "BBF715B07D49B8413788A9B7B8CBD1B1"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "BFB358991E41F0AFCAD053AF95DB5719"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "DA3EFA1FDD48F3AC035A109F667E54A5"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "B8B65B69804FC3A07775848C5AFEDC49"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "46A93C86AD4D42B7B11B66A6EC40DC9D"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "BAE8DCF1C54BEA4F373D9486335EFA4C"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "D886118A3E476D6DD8E4B08E8524DDFA"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "A2C2EC253E42055B81C2AE99484F5074"
		},
		{
			"Source":
			{
				"Text": "Деревня\n500м"
			},
			"Translation":
			{
				"Text": "Деревня\n500м"
			},
			"Key": "503591301E4F3CB2CFC742BE00A1DE01"
		},
		{
			"Source":
			{
				"Text": "!Осторожно!\nСпуск в пещеру"
			},
			"Translation":
			{
				"Text": "!Осторожно!\nСпуск в пещеру"
			},
			"Key": "C9B5EB29C84B5D3B3C3C26824CB1B1E0"
		},
		{
			"Source":
			{
				"Text": "Игра успешно сохранена"
			},
			"Translation":
			{
				"Text": "Игра успешно сохранена"
			},
			"Key": "61602644204E793AB56157B3CB438B8E"
		},
		{
			"Source":
			{
				"Text": "Добавлена новая запись в дневник"
			},
			"Translation":
			{
				"Text": "Добавлена новая запись в дневник"
			},
			"Key": "EC7B6912B4469386DEC632AA7BFA28F9"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}